@extends('Home.layout')


@section('content')

    <div id="media-publish-info" class="container">
        <div class="col-xs-6 col-xs-offset-3 ccc">
            <h1 class="text-center">2017</h1>
            <p>保利艺术博物馆位于北京东四十条立交桥西南角，从属于中国保利集团。1998年12月经国家和北京市文物主管部门批准成立，1999年12月正式对外开放。为我国首家国有大型企业兴办的艺术类博物馆。馆藏以100余件青铜器为主。另有石刻、书画等，不乏有举世罕见的艺术珍品。以弘扬中华民族优秀传统文化艺术，抢救保护流散在海外的中国珍贵文物，推进企业文化建设为宗旨。</p>
            <p>保利艺术博物馆位于北京东四十条立交桥西南角，从属于中国保利集团。1998年12月经国家和北京市文物主管部门批准成立，1999年12月正式对外开放。为我国首家国有大型企业兴办的艺术类博物馆。馆藏以100余件青铜器为主。另有石刻、书画等，不乏有举世罕见的艺术珍品。以弘扬中华民族优秀传统文化艺术，抢救保护流散在海外的中国珍贵文物，推进企业文化建设为宗旨。</p>
            <p>保利艺术博物馆位于北京东四十条立交桥西南角，从属于中国保利集团。1998年12月经国家和北京市文物主管部门批准成立，1999年12月正式对外开放。为我国首家国有大型企业兴办的艺术类博物馆。馆藏以100余件青铜器为主。另有石刻、书画等，不乏有举世罕见的艺术珍品。以弘扬中华民族优秀传统文化艺术，抢救保护流散在海外的中国珍贵文物，推进企业文化建设为宗旨。</p>
            <p>保利艺术博物馆位于北京东四十条立交桥西南角，从属于中国保利集团。1998年12月经国家和北京市文物主管部门批准成立，1999年12月正式对外开放。为我国首家国有大型企业兴办的艺术类博物馆。馆藏以100余件青铜器为主。另有石刻、书画等，不乏有举世罕见的艺术珍品。以弘扬中华民族优秀传统文化艺术，抢救保护流散在海外的中国珍贵文物，推进企业文化建设为宗旨。</p>
        </div>
    </div>
    
@endsection
